/* Localized versions of Info.plist keys */

CFBundleName = "Alchemusica";
CFBundleShortVersionString = "Version 0.9.1 (rev 218)";
CFBundleGetInfoString = "Version 0.9.1 (rev 218), Copyright 2000-2024 by Toshi Nagata.";
NSHumanReadableCopyright = "Copyright 2000-2024 Toshi Nagata.";

"Alchemusica Project File" = "Alchemusica Project File";
"Standard MIDI File" = "Standard MIDI File";
